[
  "obsidian-excalidraw-plugin",
  "juggl",
  "dataview",
  "obsidian-chartsview-plugin",
  "templater-obsidian",
  "metadata-menu",
  "table-editor-obsidian",
  "obsidian-mind-map",
  "obsidian-style-settings",
  "drawio-obsidian",
  "advanced-canvas"
]